export const baseBooks = [
    {
        "title": "Чистий код",
        "body": "Створення і рефакторинг за допомогою Agile",
        "author": "Роберт Сесіл Мартін",
        "id": 1,
        "category": "Сучасні технології ",
        "code": "978-617-09-5285-1",
        "link": "https://fabulabook.com/product/chystyj-kod/"
    },
    {
        "title": "Досконалий код",
        "body": "Книга з розробки програмного забезпечення",
        "author": "Стів Макконел",
        "id": 2,
        "category": "Книги про інформаційні технології",
        "code": "978-5-7502-0064-1",
        "link": "https://rozetka.com.ua/6505204/p6505204/"
    },
    {
        "title": "Вступ до алгоритмів",
        "body": "Її використовують як підручник для курсів з теорії алгоритмів у багатьох університетах ",
        "author": "Томас Кормен, Чарльз Ерік Лейзерсон, Рональд Рівест, Кліфорд Стайн",
        "id": 3,
        "category": "Природничі та точні науки",
        "code": "978-617-684-239-2",
        "link": "https://www.yakaboo.ua/ua/vstup-do-algoritmiv.html"
    }
]